rg_saude/envios/mensagem_20201001_114345.txt

<?xml version="1.0"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"><SOAP-ENV:Body><EnviarClientesRequest xmlns="https://webservices.austaclinicas.com.br/lancers/"><token xmlns="">CEB7AF162E19590D59DC4C4E642FA0EC</token><beneficiarios xmlns=""><beneficiario><codigoEntidade>870000</codigoEntidade><dadosCorretora><cnpjCorretora>-1025245583</cnpjCorretora><nomeCorretora>LANCERS ADM DE BENEFICIOS DE SAUDE LTDA</nomeCorretora></dadosCorretora><tipoCadastro>1</tipoCadastro><dadosCadastrais><tipoBeneficiario>1</tipoBeneficiario><dataVigencia>1899-12-30</dataVigencia><cpfBeneficiario>50119416808</cpfBeneficiario><cpfTitular>50119416808</cpfTitular><relacaoDependencia>0</relacaoDependencia><padraoConforto>0</padraoConforto><nomeBeneficiario>LARA FONTES VIEIRA</nomeBeneficiario><rg></rg><dataNascimento>1899-12-30</dataNascimento><sexo>F</sexo><estadoCivil>1</estadoCivil><cartaoNacional>1475831150</cartaoNacional><nomeMae>GABRIELA FONTES VIEIRA</nomeMae><nomePai>DANIEL VIEIRA DA SILVA</nomePai><carteiraProfissional></carteiraProfissional><profissao></profissao><dataAdmissao>1899-12-30</dataAdmissao><enderecoCompleto>R VALERIA C O SANCHES</enderecoCompleto><bairro>REC SAO LUCAS</bairro><codigoMunicipioIbge>3549805</codigoMunicipioIbge><estado>SP</estado><cep>15064461</cep><dddTelefoneResidencial>17</dddTelefoneResidencial><telefoneResidencial>991693501</telefoneResidencial><dddCelular>17</dddCelular><telefoneCelular>997544145</telefoneCelular><email>bruno.font@hotmail.com</email></dadosCadastrais><declaracaoSaude xsi:nil="true"/><transferenciasContratos/><linksPropostaAdesao/></beneficiario><beneficiario><codigoEntidade>870000</codigoEntidade><dadosCorretora><cnpjCorretora>-1025245583</cnpjCorretora><nomeCorretora>LANCERS ADM DE BENEFICIOS DE SAUDE LTDA</nomeCorretora></dadosCorretora><tipoCadastro>1</tipoCadastro><dadosCadastrais><tipoBeneficiario>1</tipoBeneficiario><dataVigencia>1899-12-30</dataVigencia><cpfBeneficiario>50119416808</cpfBeneficiario><cpfTitular>50119416808</cpfTitular><relacaoDependencia>0</relacaoDependencia><padraoConforto>0</padraoConforto><nomeBeneficiario>LARA FONTES VIEIRA</nomeBeneficiario><rg></rg><dataNascimento>1899-12-30</dataNascimento><sexo>F</sexo><estadoCivil>1</estadoCivil><cartaoNacional>1475831150</cartaoNacional><nomeMae>GABRIELA FONTES VIEIRA</nomeMae><nomePai>DANIEL VIEIRA DA SILVA</nomePai><carteiraProfissional></carteiraProfissional><profissao></profissao><dataAdmissao>1899-12-30</dataAdmissao><enderecoCompleto>R VALERIA C O SANCHES</enderecoCompleto><bairro>REC SAO LUCAS</bairro><codigoMunicipioIbge>3549805</codigoMunicipioIbge><estado>SP</estado><cep>15064461</cep><dddTelefoneResidencial>17</dddTelefoneResidencial><telefoneResidencial>991693501</telefoneResidencial><dddCelular>17</dddCelular><telefoneCelular>997544145</telefoneCelular><email>bruno.font@hotmail.com</email></dadosCadastrais><declaracaoSaude xsi:nil="true"/><transferenciasContratos/><linksPropostaAdesao/></beneficiario><beneficiario><codigoEntidade>870000</codigoEntidade><dadosCorretora><cnpjCorretora>-1025245583</cnpjCorretora><nomeCorretora>LANCERS ADM DE BENEFICIOS DE SAUDE LTDA</nomeCorretora></dadosCorretora><tipoCadastro>1</tipoCadastro><dadosCadastrais><tipoBeneficiario>1</tipoBeneficiario><dataVigencia>1899-12-30</dataVigencia><cpfBeneficiario>50119416808</cpfBeneficiario><cpfTitular>50119416808</cpfTitular><relacaoDependencia>0</relacaoDependencia><padraoConforto>0</padraoConforto><nomeBeneficiario>LARA FONTES VIEIRA</nomeBeneficiario><rg></rg><dataNascimento>1899-12-30</dataNascimento><sexo>F</sexo><estadoCivil>1</estadoCivil><cartaoNacional>1475831150</cartaoNacional><nomeMae>GABRIELA FONTES VIEIRA</nomeMae><nomePai>DANIEL VIEIRA DA SILVA</nomePai><carteiraProfissional></carteiraProfissional><profissao></profissao><dataAdmissao>1899-12-30</dataAdmissao><enderecoCompleto>R VALERIA C O SANCHES</enderecoCompleto><bairro>REC SAO LUCAS</bairro><codigoMunicipioIbge>3549805</codigoMunicipioIbge><estado>SP</estado><cep>15064461</cep><dddTelefoneResidencial>17</dddTelefoneResidencial><telefoneResidencial>991693501</telefoneResidencial><dddCelular>17</dddCelular><telefoneCelular>997544145</telefoneCelular><email>bruno.font@hotmail.com</email></dadosCadastrais><declaracaoSaude xsi:nil="true"/><transferenciasContratos/><linksPropostaAdesao/></beneficiario><beneficiario><codigoEntidade>870000</codigoEntidade><dadosCorretora><cnpjCorretora>-1025245583</cnpjCorretora><nomeCorretora>LANCERS ADM DE BENEFICIOS DE SAUDE LTDA</nomeCorretora></dadosCorretora><tipoCadastro>1</tipoCadastro><dadosCadastrais><tipoBeneficiario>1</tipoBeneficiario><dataVigencia>1899-12-30</dataVigencia><cpfBeneficiario>50119416808</cpfBeneficiario><cpfTitular>50119416808</cpfTitular><relacaoDependencia>0</relacaoDependencia><padraoConforto>0</padraoConforto><nomeBeneficiario>LARA FONTES VIEIRA</nomeBeneficiario><rg></rg><dataNascimento>1899-12-30</dataNascimento><sexo>F</sexo><estadoCivil>1</estadoCivil><cartaoNacional>1475831150</cartaoNacional><nomeMae>GABRIELA FONTES VIEIRA</nomeMae><nomePai>DANIEL VIEIRA DA SILVA</nomePai><carteiraProfissional></carteiraProfissional><profissao></profissao><dataAdmissao>1899-12-30</dataAdmissao><enderecoCompleto>R VALERIA C O SANCHES</enderecoCompleto><bairro>REC SAO LUCAS</bairro><codigoMunicipioIbge>3549805</codigoMunicipioIbge><estado>SP</estado><cep>15064461</cep><dddTelefoneResidencial>17</dddTelefoneResidencial><telefoneResidencial>991693501</telefoneResidencial><dddCelular>17</dddCelular><telefoneCelular>997544145</telefoneCelular><email>bruno.font@hotmail.com</email></dadosCadastrais><declaracaoSaude xsi:nil="true"/><transferenciasContratos/><linksPropostaAdesao/></beneficiario><beneficiario><codigoEntidade>870000</codigoEntidade><dadosCorretora><cnpjCorretora>-1025245583</cnpjCorretora><nomeCorretora>LANCERS ADM DE BENEFICIOS DE SAUDE LTDA</nomeCorretora></dadosCorretora><tipoCadastro>1</tipoCadastro><dadosCadastrais><tipoBeneficiario>1</tipoBeneficiario><dataVigencia>1899-12-30</dataVigencia><cpfBeneficiario>50119416808</cpfBeneficiario><cpfTitular>50119416808</cpfTitular><relacaoDependencia>0</relacaoDependencia><padraoConforto>0</padraoConforto><nomeBeneficiario>LARA FONTES VIEIRA</nomeBeneficiario><rg></rg><dataNascimento>1899-12-30</dataNascimento><sexo>F</sexo><estadoCivil>1</estadoCivil><cartaoNacional>1475831150</cartaoNacional><nomeMae>GABRIELA FONTES VIEIRA</nomeMae><nomePai>DANIEL VIEIRA DA SILVA</nomePai><carteiraProfissional></carteiraProfissional><profissao></profissao><dataAdmissao>1899-12-30</dataAdmissao><enderecoCompleto>R VALERIA C O SANCHES</enderecoCompleto><bairro>REC SAO LUCAS</bairro><codigoMunicipioIbge>3549805</codigoMunicipioIbge><estado>SP</estado><cep>15064461</cep><dddTelefoneResidencial>17</dddTelefoneResidencial><telefoneResidencial>991693501</telefoneResidencial><dddCelular>17</dddCelular><telefoneCelular>997544145</telefoneCelular><email>bruno.font@hotmail.com</email></dadosCadastrais><declaracaoSaude xsi:nil="true"/><transferenciasContratos/><linksPropostaAdesao/></beneficiario><beneficiario><codigoEntidade>870000</codigoEntidade><dadosCorretora><cnpjCorretora>-1025245583</cnpjCorretora><nomeCorretora>LANCERS ADM DE BENEFICIOS DE SAUDE LTDA</nomeCorretora></dadosCorretora><tipoCadastro>1</tipoCadastro><dadosCadastrais><tipoBeneficiario>1</tipoBeneficiario><dataVigencia>1899-12-30</dataVigencia><cpfBeneficiario>50119416808</cpfBeneficiario><cpfTitular>50119416808</cpfTitular><relacaoDependencia>0</relacaoDependencia><padraoConforto>0</padraoConforto><nomeBeneficiario>LARA FONTES VIEIRA</nomeBeneficiario><rg></rg><dataNascimento>1899-12-30</dataNascimento><sexo>F</sexo><estadoCivil>1</estadoCivil><cartaoNacional>1475831150</cartaoNacional><nomeMae>GABRIELA FONTES VIEIRA</nomeMae><nomePai>DANIEL VIEIRA DA SILVA</nomePai><carteiraProfissional></carteiraProfissional><profissao></profissao><dataAdmissao>1899-12-30</dataAdmissao><enderecoCompleto>R VALERIA C O SANCHES</enderecoCompleto><bairro>REC SAO LUCAS</bairro><codigoMunicipioIbge>3549805</codigoMunicipioIbge><estado>SP</estado><cep>15064461</cep><dddTelefoneResidencial>17</dddTelefoneResidencial><telefoneResidencial>991693501</telefoneResidencial><dddCelular>17</dddCelular><telefoneCelular>997544145</telefoneCelular><email>bruno.font@hotmail.com</email></dadosCadastrais><declaracaoSaude xsi:nil="true"/><transferenciasContratos/><linksPropostaAdesao/></beneficiario><beneficiario><codigoEntidade>870000</codigoEntidade><dadosCorretora><cnpjCorretora>-1025245583</cnpjCorretora><nomeCorretora>LANCERS ADM DE BENEFICIOS DE SAUDE LTDA</nomeCorretora></dadosCorretora><tipoCadastro>1</tipoCadastro><dadosCadastrais><tipoBeneficiario>1</tipoBeneficiario><dataVigencia>1899-12-30</dataVigencia><cpfBeneficiario>50119416808</cpfBeneficiario><cpfTitular>50119416808</cpfTitular><relacaoDependencia>0</relacaoDependencia><padraoConforto>0</padraoConforto><nomeBeneficiario>LARA FONTES VIEIRA</nomeBeneficiario><rg></rg><dataNascimento>1899-12-30</dataNascimento><sexo>F</sexo><estadoCivil>1</estadoCivil><cartaoNacional>1475831150</cartaoNacional><nomeMae>GABRIELA FONTES VIEIRA</nomeMae><nomePai>DANIEL VIEIRA DA SILVA</nomePai><carteiraProfissional></carteiraProfissional><profissao></profissao><dataAdmissao>1899-12-30</dataAdmissao><enderecoCompleto>R VALERIA C O SANCHES</enderecoCompleto><bairro>REC SAO LUCAS</bairro><codigoMunicipioIbge>3549805</codigoMunicipioIbge><estado>SP</estado><cep>15064461</cep><dddTelefoneResidencial>17</dddTelefoneResidencial><telefoneResidencial>991693501</telefoneResidencial><dddCelular>17</dddCelular><telefoneCelular>997544145</telefoneCelular><email>bruno.font@hotmail.com</email></dadosCadastrais><declaracaoSaude xsi:nil="true"/><transferenciasContratos/><linksPropostaAdesao/></beneficiario><beneficiario><codigoEntidade>870000</codigoEntidade><dadosCorretora><cnpjCorretora>-1025245583</cnpjCorretora><nomeCorretora>LANCERS ADM DE BENEFICIOS DE SAUDE LTDA</nomeCorretora></dadosCorretora><tipoCadastro>1</tipoCadastro><dadosCadastrais><tipoBeneficiario>1</tipoBeneficiario><dataVigencia>1899-12-30</dataVigencia><cpfBeneficiario>50119416808</cpfBeneficiario><cpfTitular>50119416808</cpfTitular><relacaoDependencia>0</relacaoDependencia><padraoConforto>0</padraoConforto><nomeBeneficiario>LARA FONTES VIEIRA</nomeBeneficiario><rg></rg><dataNascimento>1899-12-30</dataNascimento><sexo>F</sexo><estadoCivil>1</estadoCivil><cartaoNacional>1475831150</cartaoNacional><nomeMae>GABRIELA FONTES VIEIRA</nomeMae><nomePai>DANIEL VIEIRA DA SILVA</nomePai><carteiraProfissional></carteiraProfissional><profissao></profissao><dataAdmissao>1899-12-30</dataAdmissao><enderecoCompleto>R VALERIA C O SANCHES</enderecoCompleto><bairro>REC SAO LUCAS</bairro><codigoMunicipioIbge>3549805</codigoMunicipioIbge><estado>SP</estado><cep>15064461</cep><dddTelefoneResidencial>17</dddTelefoneResidencial><telefoneResidencial>991693501</telefoneResidencial><dddCelular>17</dddCelular><telefoneCelular>997544145</telefoneCelular><email>bruno.font@hotmail.com</email></dadosCadastrais><declaracaoSaude xsi:nil="true"/><transferenciasContratos/><linksPropostaAdesao/></beneficiario><beneficiario><codigoEntidade>870000</codigoEntidade><dadosCorretora><cnpjCorretora>-1025245583</cnpjCorretora><nomeCorretora>LANCERS ADM DE BENEFICIOS DE SAUDE LTDA</nomeCorretora></dadosCorretora><tipoCadastro>1</tipoCadastro><dadosCadastrais><tipoBeneficiario>1</tipoBeneficiario><dataVigencia>1899-12-30</dataVigencia><cpfBeneficiario>50119416808</cpfBeneficiario><cpfTitular>50119416808</cpfTitular><relacaoDependencia>0</relacaoDependencia><padraoConforto>0</padraoConforto><nomeBeneficiario>LARA FONTES VIEIRA</nomeBeneficiario><rg></rg><dataNascimento>1899-12-30</dataNascimento><sexo>F</sexo><estadoCivil>1</estadoCivil><cartaoNacional>1475831150</cartaoNacional><nomeMae>GABRIELA FONTES VIEIRA</nomeMae><nomePai>DANIEL VIEIRA DA SILVA</nomePai><carteiraProfissional></carteiraProfissional><profissao></profissao><dataAdmissao>1899-12-30</dataAdmissao><enderecoCompleto>R VALERIA C O SANCHES</enderecoCompleto><bairro>REC SAO LUCAS</bairro><codigoMunicipioIbge>3549805</codigoMunicipioIbge><estado>SP</estado><cep>15064461</cep><dddTelefoneResidencial>17</dddTelefoneResidencial><telefoneResidencial>991693501</telefoneResidencial><dddCelular>17</dddCelular><telefoneCelular>997544145</telefoneCelular><email>bruno.font@hotmail.com</email></dadosCadastrais><declaracaoSaude xsi:nil="true"/><transferenciasContratos/><linksPropostaAdesao/></beneficiario><beneficiario xsi:nil="true"/></beneficiarios></EnviarClientesRequest></SOAP-ENV:Body></SOAP-ENV:Envelope>
